#commons
common-btn-readmore=\u67E5\u770B\u8BE6\u60C5

#header
header-email=\u7535\u90AE
header-tel=\u7535\u8BDD
header-address=\u5730\u5740
header-companyname=N.S.T. Immigrant
header-social-title=\u5173\u6CE8\u6211\u4EEC

lang-ch=\u4E2D
lang-en=EN
lang-fr=FR

#menu
menu-home=\u9996\u9875

menu-about=\u5173\u4E8E\u6211\u4EEC

menu-service-intlstudent=\u7559\u5B66\u751F\u670D\u52A1
menu-service-student-primarysecondary=\u4E2D\u5C0F\u5B66\u7559\u5B66
menu-service-student-college=\u5927\u5B66\u751F\u7559\u5B66
menu-service-student-peq=PEQ\u7559\u5B66\u751F\u79FB\u6C11

menu-service-imm=\u79FB\u6C11\u670D\u52A1
menu-service-commercial-imm=\u5546\u4E1A\u79FB\u6C11
menu-service-imm-commercial-quebecinvestor=\u9B41\u7701\u6295\u8D44\u79FB\u6C11
menu-service-imm-commercial-entrepreneur=\u4F01\u4E1A\u5BB6\u79FB\u6C11\u8BA1\u5212
menu-service-imm-commercial-selfemployment=\u81EA\u96C7\u79FB\u6C11\u8BA1\u5212

menu-service-family-imm=\u56E2\u805A\u79FB\u6C11
menu-service-imm-family-children=\u62C5\u4FDD\u914D\u5076\u548C\u672A\u6210\u5E74\u5B50\u5973
menu-service-imm-family-parent=\u62C5\u4FDD\u7236\u6BCD\u3001(\u5916)\u7956\u7236\u6BCD

menu-service-skillworker-imm=\u6280\u672F\u79FB\u6C11 DIY

menu-service-appeal=\u7533\u8BC9\u670D\u52A1
menu-service-appeal-ati=\u52A0\u62FF\u5927\u7B7E\u8BC1\u8C03\u6863
menu-service-appeal-appeal=\u52A0\u62FF\u5927\u79FB\u6C11\u7533\u8BC9

menu-contactus=\u8054\u7CFB\u6211\u4EEC

#footer
footer-copyright=\u7248\u6743\u6240\u6709, 2018
footer-company=
footer-service-link=\u670D\u52A1\u5FEB\u6377\u94FE\u63A5
footer-email-title=\u7535\u5B50\u90AE\u4EF6
footer-tel-title=\u8054\u7CFB\u7535\u8BDD
footer-address-title=\u6240\u5728\u5730
footer-follow-title=\u5173\u6CE8\u6211\u4EEC
footer-btn-contactus=\u73B0\u5728\u8054\u7CFB

#slides
slide-1-title=N.S.T. \u7559\u5B66\u79FB\u6C11\u670D\u52A1\u987E\u95EE
slide-1-sub-title=N.S.T Immigration\u662F\u4E00\u5BB6\u5177\u6709\u4E13\u4E1A\u7559\u5B66\u79FB\u6C11\u8D44\u8D28\u7684\u7EFC\u5408\u670D\u52A1\u516C\u53F8\u4F4D\u4E8E\u52A0\u62FF\u5927\u9B41\u5317\u514B\u7701\u8499\u7279\u5229\u5C14\uFF0C\u670D\u52A1\u4E8E\u6765\u81EA\u4E16\u754C\u5404\u5730\u7684\u7559\u5B66\u751F\u3001\u9AD8\u79D1\u6280\u4EBA\u624D\u3001 \u4F01\u4E1A\u5BB6\u548C\u516C\u53F8\u9AD8\u5C42\u7BA1\u7406\u4EBA\u5458\u3002

slide-2-title=\u4E13\u4E1A\u7684\u79FB\u6C11\u670D\u52A1\u56E2\u961F
slide-2-sub-title=N.S.T Immigration \u4E0E\u591A\u5BB6\u5B66\u6821\u3001\u57FA\u91D1\u516C\u53F8\u548C\u5F8B\u5E08\u4E8B\u52A1\u6240\u4FDD\u6301\u7740\u957F\u671F\u7684\u5408\u4F5C\u5173\u7CFB\uFF0C \u5728\u52A0\u62FF\u5927\u6559\u80B2\u90E8\u548C\u79FB\u6C11\u5C40\u7B49\u90E8\u95E8\u6709\u826F\u597D\u7684\u8BB0\u5F55\u3002\u6211\u4EEC\u7684\u6301\u724C\u987E\u95EE\u4E3A\u60A8\u63D0\u4F9B\u4E13\u4E1A\u7684\u670D\u52A1\u3002

slide-btn-1=\u670D\u52A1\u8BE6\u60C5
slide-btn-2=\u73B0\u5728\u8054\u7CFB

#========================================================
#page index.jsp
home-aboutus-title=\u516C\u53F8\u4ECB\u7ECD
home-aboutus-content=N.S.T Immigration \u4F4D\u4E8E\u7D20\u6709\u201C\u5C0F\u5DF4\u9ECE\u201D\u4E4B\u79F0\u7684\u5177\u6709\u72EC\u7279\u98CE\u60C5\u7684\u82F1\u6CD5\u53CC\u8BED\u57CE\u5E02-\u8499\u7279\u5229\u5C14\uFF0C \u662F\u4E00\u5BB6\u5177\u6709\u4E13\u4E1A\u7559\u5B66\u79FB\u6C11\u8D44\u8D28\u7684\u7EFC\u5408\u670D\u52A1\u516C\u53F8\u3002 \u516C\u53F8\u987E\u95EE\u53D7\u52A0\u62FF\u5927\u653F\u5E9C\u548C\u7559\u5B66\u79FB\u6C11\u884C\u4E1A\u534F\u4F1A\u76D1\u7BA1\uFF0C\u4E3A\u6765\u81EA\u4E16\u754C\u5404\u5730\u7684\u7559\u5B66\u751F\u3001\u9AD8\u79D1\u6280\u4EBA\u624D\u3001 \u4F01\u4E1A\u5BB6\u548C\u516C\u53F8\u9AD8\u5C42\u7BA1\u7406\u4EBA\u5458\u63D0\u4F9B\u4F18\u8D28\u7684\u670D\u52A1\u3002N.S.T Immigration \u4E0E\u591A\u5BB6\u5B66\u6821\u3001\u57FA\u91D1\u516C\u53F8\u548C\u5F8B\u5E08\u4E8B\u52A1\u6240\u4FDD\u6301\u7740\u957F\u671F\u7684\u5408\u4F5C\u5173\u7CFB\uFF0C \u5728\u52A0\u62FF\u5927\u6559\u80B2\u90E8\u548C\u79FB\u6C11\u5C40\u7B49\u90E8\u95E8\u6709\u826F\u597D\u7684\u8BB0\u5F55\u3002

home-service-title=\u670D\u52A1\u4ECB\u7ECD
home-service-content=N.S.T Immigration \u4E3A\u60A8\u63D0\u4F9B\u4EE5\u4E0B\u670D\u52A1\uFF1A
home-service-item-1=\u4E2D\u5C0F\u5B66\u7559\u5B66\u670D\u52A1
home-service-item-2=\u5927\u5B66\u751F\u7559\u5B66\u53CA\u8F6C\u79FB\u6C11\u8EAB\u4EFD\u670D\u52A1
home-service-item-3=\u6280\u672F\u79FB\u6C11DIY\u81EA\u52A9\u670D\u52A1
home-service-item-4=\u4F01\u4E1A\u5BB6\u3001\u516C\u53F8\u9AD8\u7BA1\u6295\u8D44\u53CA\u79FB\u6C11\u670D\u52A1
home-service-item-5=\u4E3A\u62D2\u7B7E\u7684\u7533\u8BF7\u4EBA\u63D0\u4F9B\u7533\u8BC9\u670D\u52A1

home-service-1-title=\u7559\u5B66\u53CA\u8F6C\u79FB\u6C11
home-service-1-desc=\u4E2D\u5C0F\u5B66\u7559\u5B66\uFF0C\u5927\u5B66\u751F\u7559\u5B66\u53CA<br/>\u8F6C\u79FB\u6C11\u8EAB\u4EFD\u670D\u52A1

home-service-2-title=\u6280\u672F\u79FB\u6C11
home-service-2-desc=\u6280\u672F\u79FB\u6C11DIY<br/>\u81EA\u52A9\u670D\u52A1

home-service-3-title=\u6295\u8D44\u79FB\u6C11
home-service-3-desc=\u4F01\u4E1A\u5BB6\u3001\u516C\u53F8\u9AD8\u7BA1\u6295\u8D44\u53CA<br/>\u79FB\u6C11\u670D\u52A1

home-service-4-title=\u56E2\u805A\u79FB\u6C11
home-service-4-desc=\u4E3A\u62D2\u7B7E\u7684\u7533\u8BF7\u4EBA<br/>\u63D0\u4F9B\u7533\u8BC9\u670D\u52A1

home-service-5-title=\u62D2\u7B7E\u7533\u8BC9
home-service-5-desc=\u4E3A\u62D2\u7B7E\u7684\u7533\u8BF7\u4EBA<br/>\u63D0\u4F9B\u7533\u8BC9\u670D\u52A1

#========================================================
#page aboutus.jsp
page-title-aboutus=\u5173\u4E8E\u6211\u4EEC


#========================================================
#page service-intlstudent.jsp
service-intlstudent-title=\u7559\u5B66\u751F\u670D\u52A1
service-intlstudent-content-a=\u968F\u7740\u4EBA\u4EEC\u751F\u6D3B\u6C34\u5E73\u7684\u4E0D\u65AD\u63D0\u9AD8\uFF0C\u8D8A\u6765\u8D8A\u591A\u7684\u5BB6\u957F\u9009\u62E9\u8BA9\u5B69\u5B50\u53BB\u56FD\u5916\u7559\u5B66\uFF0C\u52A0\u62FF\u5927\u5C31\u662F\u6DF1\u53D7\u4ED6\u4EEC\u9752\u7750\u7684\u56FD\u5BB6\u4E4B\u4E00\uFF0C\u800C\u9B41\u5317\u514B\u7701\u4F5C\u4E3A\u52A0\u62FF\u5927\u6700\u5927\u7684\u7701\uFF0C\u81EA\u7136\u4E5F\u5C31\u6210\u4E3A\u5438\u5F15\u7559\u5B66\u751F\u6700\u6210\u529F\u5730\u533A\u4E4B\u4E00\u3002
service-intlstudent-item-0_1=\u9B41\u5317\u514B\u7684\u53CC\u8BED\u6559\u80B2\u54C1\u8D28\u4E5F\u662F\u582A\u79F0\u52A0\u62FF\u5927\u4E00\u6D41\u7684\uFF0C\u6240\u4EE5\u9B41\u662F\u5907\u53D7\u7559\u5B66\u751F\u9752\u7750\u7684\u76EE\u7684\u5730\u4E4B\u4E00
service-intlstudent-item-0_2=\u9B41\u5317\u514B\u4E0D\u4EC5\u6709\u4F18\u8D8A\u7684\u6559\u80B2\u8D44\u6E90\u4F18\u52BF\uFF0C\u5F97\u5929\u72EC\u539A\u7684\u82F1\u6CD5\u53CC\u8BED\u7684\u8BED\u8A00\u73AF\u5883
service-intlstudent-item-0_3=\u9B41\u5317\u514B\u7684\u751F\u6D3B\u6D88\u8D39\u548C\u5B66\u8D39\u4E5F\u76F8\u5BF9\u4F4E\u5EC9
service-intlstudent-item-0_4=\u66F4\u91CD\u8981\u7684\u662F\uFF0C\u9B41\u5317\u514B\u6709\u5BBD\u677E\u7684\u79FB\u6C11\u653F\u7B56\uFF0C\u4E3A\u7559\u5B66\u751F\u63D0\u4F9B\u4E86\u66F4\u5E7F\u9614\u7684\u53D1\u5C55\u7A7A\u95F4

#primary,secondary school
service-intlstudent-title-1=\u4E2D\u5C0F\u5B66\u7559\u5B66
service-intlstudent-content-1a=N.S.T Immigration \u63D0\u4F9B\u4E13\u4E1A\u7684\u4E00\u7AD9\u5F0F\u670D\u52A1\uFF0C\u4E3A\u7559\u5B66\u751F\u548C\u966A\u8BFB\u5BB6\u957F\u91CF\u8EAB\u5B9A\u5236\u5168\u5957\u89E3\u51B3\u65B9\u6848\u3002\u6211\u4EEC\u4E3A\u7559\u5B66\u751F\u63D0\u4F9B\u4EE5\u4E0B\u670D\u52A1\u5185\u5BB9\uFF1A
service-intlstudent-item-1_1=\u5B66\u6821\u7B5B\u9009
service-intlstudent-item-1_2=\u9012\u4EA4\u5165\u5B66\u7533\u8BF7
service-intlstudent-item-1_3=\u7559\u5B66\u751F\u53CA\u5BB6\u957F\u7684\u7B7E\u8BC1\u7533\u8BF7
service-intlstudent-item-1_4=\u7559\u5B66\u751F\u548C\u5BB6\u957F\u63A5\u5F85\u670D\u52A1
service-intlstudent-item-1_5=\u5BC4\u5BBF\u5BB6\u5EAD\u548C\u76D1\u62A4\u4EBA\u670D\u52A1

#college
service-intlstudent-title-2=\u5927\u5B66\u751F\u7559\u5B66
service-intlstudent-content-2a=N.S.T Immigration \u63D0\u4F9B\u4E13\u4E1A\u7684\u4E00\u7AD9\u5F0F\u670D\u52A1\uFF0C\u4E3A\u7559\u5B66\u751F\u548C\u966A\u8BFB\u5BB6\u957F\u91CF\u8EAB\u5B9A\u5236\u5168\u5957\u89E3\u51B3\u65B9\u6848\u3002\u6211\u4EEC\u4E3A\u7559\u5B66\u751F\u63D0\u4F9B\u4EE5\u4E0B\u670D\u52A1\u5185\u5BB9\uFF1A
service-intlstudent-item-2_1=\u672A\u6765\u5B66\u4E60\u89C4\u5212
service-intlstudent-item-2_2=\u5B66\u6821\u548C\u4E13\u4E1A\u7B5B\u9009\u4E0E\u8BC4\u4F30
service-intlstudent-item-2_3=\u7533\u8BF7\u524D\u51C6\u5907\u5DE5\u4F5C\u6307\u5BFC
service-intlstudent-item-2_4=\u7B7E\u8BC1\u7533\u8BF7
service-intlstudent-item-2_5=\u7559\u5B66\u751F\u62B5\u52A0\u670D\u52A1
service-intlstudent-item-2_6=\u7559\u5B66\u751F\u751F\u6D3B\u4E0E\u6307\u5BFC

#peq
service-intlstudent-title-3=PEQ\u7559\u5B66\u751F\u79FB\u6C11
service-intlstudent-content-3a=PEQ\u662FQuébec experience program\u7684\u7F29\u5199\uFF0C\u5373\u9B41\u5317\u514B\u7ECF\u9A8C\u7C7B\u79FB\u6C11\u3002\u8BE5\u9879\u76EE\u4E3B\u8981\u9488\u5BF9\u5728\u9B41\u7701\u6BD5\u4E1A\u6216\u8005\u6709\u6280\u672F\u5DE5\u4F5C\u7684\u4EBA\u5458\u7ED9\u4E88\u4F18\u5148\u79FB\u6C11\uFF0C\u4E3B\u8981\u5305\u62EC\u5728\u9B41\u5317\u514B\u7701\u7684\u56FD\u9645\u5B66\u751F\u6216\u8005\u5728\u9B41\u7701\u6709\u5DE5\u4F5C\u7ECF\u9A8C\u7684\u6D77\u5916\u52B3\u5DE5\u3002
service-intlstudent-content-3b=\u6211\u4EEC\u4E3A\u6709\u610F\u5411\u901A\u8FC7\u8BE5\u9879\u76EE\u79FB\u6C11\u7684\u7533\u8BF7\u4EBA\u63D0\u4F9B\u4EE5\u4E0B\u670D\u52A1\uFF1A
service-intlstudent-item-3_1=\u7559\u5B66\u4E0E\u79FB\u6C11\u89C4\u5212
service-intlstudent-item-3_2=\u4E13\u4E1A\u7B5B\u9009\u4E0E\u8BC4\u4F30
service-intlstudent-item-3_3=\u4E13\u4E1A\u4E0E\u6CD5\u8BED\u5B66\u4E60\u6307\u5BFC
service-intlstudent-item-3_4=\u5DE5\u7B7E\u7533\u8BF7
service-intlstudent-item-3_5=\u79FB\u6C11\u7533\u8BF7

#========================================================
#page service-commimm.jsp
service-commimm-title=\u5546\u4E1A\u79FB\u6C11
service-commimm-content-a=\u52A0\u62FF\u5927\u5546\u4E1A\u79FB\u6C11\u5305\u62EC\u4F01\u4E1A\u5BB6\u79FB\u6C11\uFF0C\u6295\u8D44\u79FB\u6C11\u548C\u81EA\u96C7\u79FB\u6C11\u4E09\u7C7B\uFF0C\u6BCF\u4E00\u7C7B\u79FB\u6C11\u90FD\u6709\u76F8\u5BF9\u72EC\u7ACB\u7684\u653F\u7B56\u548C\u5BA1\u6838\u6807\u51C6\uFF0C\u6BCF\u4E00\u4E2A\u7701\u90FD\u6709\u81EA\u5DF1\u72EC\u7279\u7684\u5546\u4E1A\u79FB\u6C11\u653F\u7B56\u3002

#quebec investor
service-commimm-title-1=\u9B41\u5317\u514B\u6295\u8D44\u79FB\u6C11
service-commimm-content-1a=\u52A0\u62FF\u5927\u6700\u7A33\u5B9A\u7684\u6295\u8D44\u79FB\u6C11\u8BA1\u5212-\u9B41\u5317\u514B\u6295\u8D44\u79FB\u6C11\u7684\u7B5B\u9009\u6807\u51C6\u4E3A\uFF1A
service-commimm-item-1_1=\u5408\u6CD5\u83B7\u5F97\u6700\u4F4E\u51C0\u8D44\u4EA7\u4E3A200\u4E07\u52A0\u5E01\uFF08\u5927\u7EA61000\u4E07\u4EBA\u6C11\u5E01\uFF09
service-commimm-item-1_2=\u5728\u8FC7\u53BB5\u5E74\u4E2D\uFF0C\u5728\u5408\u6CD5\u4F01\u4E1A\uFF08\u76C8\u5229\u6216\u975E\u76C8\u5229\uFF09\u4E2D\u81F3\u5C11\u62E5\u67092\u5E74\u7684\u7BA1\u7406\u7ECF\u9A8C
service-commimm-item-1_3=\u6709\u610F\u5728\u9B41\u5317\u514B\u5B9A\u5C45\uFF0C\u4E0E\u6388\u6743\u91D1\u878D\u4E2D\u4ECB\u7B7E\u8BA2\u6295\u8D44\u534F\u8BAE\uFF0C\u5E76\u4EE50\uFF05\u7684\u5229\u606F\u6295\u8D44120\u4E07\u52A0\u5143\uFF08±600\u4E07\u4EBA\u6C11\u5E01\uFF095\u5E74; \u6216\u4E00\u6B21\u6027\u6295\u5165350,000\u52A0\u5143\uFF08\u5927\u7EA6180\u4E07\u4EBA\u6C11\u5E01\uFF09\uFF0C\u4E0D\u9000\u8FD8
service-commimm-content-1b=\u9B41\u5317\u514B\u6295\u8D44\u79FB\u6C11\u7684\u4F18\u52BF\u5728\u4E8E\uFF1A
service-commimm-item-1_4=\u4E00\u6B65\u5230\u4F4D\u62FF\u67AB\u53F6\u5361\uFF1A\u65E0\u9700\u5546\u4E1A\u8BA1\u5212\u4E66\uFF0C\u65E0\u9700\u521B\u529E\u4F01\u4E1A\uFF0C\u65E0\u7ECF\u8425\u98CE\u9669\uFF0C\u65E0\u4EFB\u4F55\u9644\u52A0\u6761\u4EF6
service-commimm-item-1_5=\u6295\u8D44\u5B89\u5168\u53EF\u9760\u65E0\u98CE\u9669\uFF1A\u5BA1\u6838\u901A\u8FC7\u540E\u624D\u9700\u8981\u6295\u8D44\uFF0C\u4E14\u6295\u8D44\u5747\u6709\u52A0\u62FF\u5927\u653F\u5E9C\u76D1\u7BA1
service-commimm-item-1_6=\u9879\u76EE\u6210\u719F\u7A33\u5B9A\uFF1A\u52A0\u62FF\u5927\u9B41\u7701\u6295\u8D44\u79FB\u6C11\u9879\u76EE\u5DF2\u670930\u4F59\u5E74\u5386\u53F2

#entrepreneur
service-commimm-title-2=\u4F01\u4E1A\u5BB6\u79FB\u6C11\u8BA1\u5212
service-commimm-content-2a=\u4F01\u4E1A\u5BB6\u79FB\u6C11\u8BA1\u5212\u662F\u5728\u5438\u5F15\u6709\u5546\u4E1A\u7ECF\u9A8C\u5E76\u6709\u610F\u613F\u548C\u80FD\u529B\u79EF\u6781\u7BA1\u7406\u52A0\u62FF\u5927\u4F01\u4E1A\u7684\u4EBA\u58EB\uFF0C\u8FD9\u5C06\u4F1A\u5BF9\u52A0\u62FF\u5927\u7684\u7ECF\u6D4E\u5F62\u6210\u6B63\u9762\u7684\u5F71\u54CD\u5E76\u5C06\u4E3A\u52A0\u62FF\u5927\u5C45\u6C11\u521B\u9020\u5C31\u4E1A\u673A\u4F1A\u3002\u5408\u683C\u7684\u7533\u8BF7\u4EBA\u548C\u5BB6\u4EBA\u901A\u8FC7\u52A0\u62FF\u5927\u8054\u90A6\u8BA1\u5212\u53CA\u7701\u63D0\u540D\u8BA1\u5212\uFF08 \u9B41\u5317\u514B\u7701\u9664\u5916\uFF09\u4FBF\u53EF\u83B7\u5F97\u52A0\u62FF\u5927\u6C38\u4E45\u5C45\u6C11\u8EAB\u4EFD\u3002\u6839\u636E\u4F01\u4E1A\u5BB6\u8BA1\u5212\uFF0C\u7533\u8BF7\u4EBA\u9700\u8981\u5EFA\u7ACB\u6216\u6536\u8D2D\u67D0\u4E00\u7B26\u5408\u8D44\u683C\u7684\u52A0\u62FF\u5927\u4F01\u4E1A\u4E00\u5B9A\u6BD4\u4F8B\u7684\u6743\u76CA\uFF0C\u5E76\u4E14\u5FC5\u987B\u79EF\u6781\u5730\u7BA1\u7406\u8BE5\u4F01\u4E1A\uFF0C\u4F01\u4E1A\u9700\u8981\u4E3A\u52A0\u62FF\u5927\u516C\u6C11\u6216\u6C38\u4E45\u5C45\u6C11\u521B\u9020\u81F3\u5C11\u4E00\u4EFD\u65B0\u5DE5\u4F5C\u3002

#self-employment
service-commimm-title-3=\u81EA\u96C7\u79FB\u6C11\u8BA1\u5212
service-commimm-content-3a=\u81EA\u96C7\u79FB\u6C11\u8BA1\u5212\u8981\u6C42\u7533\u8BF7\u4EBA\u5FC5\u987B\u8BC1\u660E\u5176\u5177\u6709\u827A\u672F\u6216\u8FD0\u52A8\u7ECF\u9A8C\uFF0C\u80FD\u591F\u81EA\u4E3B\u7ECF\u8425\u5E76\u5BF9\u52A0\u62FF\u5927\u7684\u6587\u5316\u4F53\u80B2\u4E8B\u4E1A\u505A\u51FA\u91CD\u5927\u8D21\u732E\u3002\u76F8\u5173\u7ECF\u9A8C\u5305\u62EC\u81F3\u5C11\u6709\u4E24\u5E74\u7684\u81EA\u96C7\u804C\u4E1A\u7ECF\u9A8C\u6216\u53C2\u52A0\u8FC7\u4E16\u754C\u7EA7,\u5728\u827A\u672F\u3001\u6587\u5316\u3001\u5A31\u4E50\u6216\u4F53\u80B2\u6D3B\u52A8\u7B49 \u3002\u5E0C\u671B\u8D2D\u4E70\u519C\u573A\u7684\u7533\u8BF7\u4EBA\u5FC5\u987B\u62E5\u6709\u81F3\u5C11\u4E24\u5E74\u7684\u519C\u573A\u7BA1\u7406\u7ECF\u9A8C\u3002\u7533\u8BF7\u4EBA\u8FD8\u8981\u63A5\u53D7\u5B66\u5386\u3001\u7ECF\u9A8C\u3001\u5E74\u9F84\u3001\u82F1\u8BED/\u6CD5\u8BED\u8BED\u8A00\u80FD\u529B\u53CA\u9002\u5E94\u6027\u7B49\u65B9\u9762\u7684\u8BC4\u4F30\u3002

#========================================================
#page service-familyimm.jsp
service-familyimm-title=\u56E2\u805A\u79FB\u6C11
service-familyimm-content-a=\u5BB6\u5EAD\u56E2\u805A\u79FB\u6C11\u662F\u6307\u5728\u52A0\u62FF\u5927\u7684\u5DF2\u6210\u5E74\u7684\u516C\u6C11\u6216\u6C38\u4E45\u5C45\u6C11\u5728\u7B26\u5408\u6761\u4EF6\u7684\u60C5\u51B5\u4E0B\uFF0C\u53EF\u4EE5\u62C5\u4FDD\u4ED6\u4EEC\u5728\u5176\u4ED6\u56FD\u5BB6\u7684\u5BB6\u5EAD\u6210\u5458\u6765\u8D74\u52A0\u62FF\u5927\u4E0E\u4ED6\u4EEC\u56E2\u805A\u3002\u8BE5\u79FB\u6C11\u8BA1\u5212\u4E3B\u8981\u6709\u4E24\u7C7B\uFF1A


#children
service-familyimm-title-1=\u62C5\u4FDD\u914D\u5076\u548C\u672A\u6210\u5E74\u5B50\u5973
service-familyimm-content-1a=\u52A0\u62FF\u5927\u7684\u516C\u6C11\u6216\u6C38\u4E45\u5C45\u6C11\u5982\u7B26\u5408\u4E00\u5B9A\u7684\u6761\u4EF6\uFF0C\u53EF\u4EE5\u62C5\u4FDD\u5176\u914D\u5076\u3001\u540C\u5C45\u4F34\u4FA3\u4EE5\u53CA\u5B50\u5973\u79FB\u6C11\u52A0\u62FF\u5927\u3002\u5982\u679C\u914D\u5076\u548C\u5B50\u5973\u5DF2\u7ECF\u5728\u52A0\u62FF\u5927\u5883\u5185\uFF0C\u5219\u53EF\u4EE5\u5728\u52A0\u62FF\u5927\u5883\u5185\u7533\u8BF7\u79FB\u6C11\uFF1B\u5982\u679C\u914D\u5076\u548C\u5B69\u5B50\u5728\u6D77\u5916\u539F\u5C45\u5730\uFF0C\u5219\u53EF\u4EE5\u4EE5\u6D77\u5916\u7533\u8BF7\u7684\u65B9\u5F0F\u7533\u8BF7\u79FB\u6C11\u7B7E\u8BC1\u3002\u8FD9\u4E00\u7C7B\u7533\u8BF7\u4EBA\u7684\u8BC4\u5BA1\u76F8\u5BF9\u7B80\u5355\uFF0C\u800C\u4E14\u5904\u7406\u901F\u5EA6\u4F1A\u76F8\u5BF9\u5FEB\u4E00\u4E9B\u3002

#parent
service-familyimm-title-2=\u62C5\u4FDD\u7236\u6BCD\u3001(\u5916)\u7956\u7236\u6BCD
service-familyimm-content-2a=\u52A0\u62FF\u5927\u6C38\u4E45\u5C45\u6C11\u6216\u516C\u6C11\u53EF\u9080\u8BF7\u7236\u6BCD\u6216\u7956\u7236\u6BCD\u6765\u52A0\u62FF\u5927\u56E2\u805A\uFF0C\u5E76\u62C5\u4FDD\u4ED6\u4EEC\u7533\u8BF7\u52A0\u62FF\u5927\u6C38\u4E45\u5C45\u6C11\u8EAB\u4EFD\u3002\u6CD5\u5F8B\u89C4\u5B9A\uFF0C\u4F5C\u4E3A\u7236\u6BCD\u548C\u7956\u7236\u6BCD\u79FB\u6C11\u7684\u62C5\u4FDD\u4EBA\uFF0C\u9700\u8981\u63D0\u4F9B\u8D44\u91D1\u62C5\u4FDD\u7684\u8BC1\u660E\uFF0C\u5411\u52A0\u62FF\u5927\u653F\u5E9C\u8BC1\u660E\u5176\u6709\u80FD\u529B\u63D0\u4F9B\u4EB2\u4EBA\u957F\u671F\u5728\u52A0\u62FF\u5927\u751F\u6D3B\u7684\u8D39\u7528\u3002

#========================================================
#page service-skillworkerimm.jsp
service-skillworkerimm-title=\u6280\u672F\u79FB\u6C11DIY
service-skillworkerimm-content-a=\u5BF9\u4E8E\u82F1\u8BED\u548C\u6CD5\u8BED\u51FA\u8272\uFF0C\u719F\u6089\u79FB\u6C11\u7A0B\u5E8F\uFF0C\u5E76\u4E14\u6709\u4FE1\u5FC3\u81EA\u52A9\u7533\u8BF7\u7684\u6280\u672F\u79FB\u6C11\u7C7B\u522B\u7684\u7533\u8BF7\u4EBA\uFF0C\u6211\u4EEC\u5C06\u63D0\u4F9B\u4E13\u4E1A\u7684\u670D\u52A1\uFF0C\u6765\u5E2E\u52A9\u7533\u8BF7\u4EBA\u5B8C\u6210\u81EA\u52A9\u7533\u8BF7\u3002\u670D\u52A1\u7684\u8D39\u7528\u5C06\u6839\u636E\u6240\u9009\u670D\u52A1\u9879\u76EE\u7684\u5185\u5BB9\u548C\u6570\u91CF\u6765\u5B9A\u3002 \u6211\u4EEC\u7684\u670D\u52A1\u5185\u5BB9\u5982\u4E0B\uFF1A

service-skillworkerimm-item-1_1=\u79FB\u6C11\u9879\u76EE\u4E0E\u653F\u7B56\u54A8\u8BE2
service-skillworkerimm-item-1_2=\u7533\u8BF7\u6761\u4EF6\u8BC4\u4F30\u4E0E\u79FB\u6C11\u9879\u76EE\u7B5B\u9009
service-skillworkerimm-item-1_3=\u8868\u683C\u586B\u5199\u6307\u5BFC
service-skillworkerimm-item-1_4=\u8868\u683C\u5BA1\u6838
service-skillworkerimm-item-1_5=\u6587\u6848\u64B0\u5199
service-skillworkerimm-item-1_6=\u6750\u6599\u9012\u4EA4\u6307\u5BFC

#========================================================
#page service-appeal.jsp
service-appeal-title=\u8C03\u6863\u7533\u8BC9\u670D\u52A1
service-appeal-content-a=

#ati
service-appeal-title-1=\u52A0\u62FF\u5927\u7B7E\u8BC1\u8C03\u6863
service-appeal-content-1a=\u6211\u4EEC\u4E3A\u52A0\u62FF\u5927\u7B7E\u8BC1\u88AB\u62D2\u7B7E\u3001 \u60F3\u4E86\u89E3\u76EE\u524D\u5BA1\u7406\u8FDB\u5EA6\u5982\u4F55\u7684\u7533\u8BF7\u4EBA\u63D0\u4F9B\u8C03\u6863\u670D\u52A1\u3002\u56E0\u4E3A\u79FB\u6C11\u5C40\u7684\u62D2\u7B7E\u4FE1\u4E0A\u6240\u7ED9\u53EA\u662F\u5F88\u7B3C\u7EDF\u7684\u79FB\u6C11\u503E\u5411\u548C\u8D44\u91D1\u4E0D\u8DB3\uFF0C\u8FD9\u662F\u6240\u6709\u62D2\u7B7E\u7B7E\u8BC1\u7ED9\u51FA\u7684\u7406\u7531\u3002\u82E5\u8981\u60F3\u77E5\u9053\u5177\u4F53\u7684\u7406\u7531\uFF0C\u90A3\u4E48\u7533\u8BF7\u4EBA\u5C31\u5FC5\u987B\u8981\u5148\u5230\u79FB\u6C11\u5C40\u8C03\u6863\u67E5\u6E05\u695A\u62D2\u7B7E\u7684\u5177\u4F53\u539F\u56E0\uFF0C\u8FD9\u6837\u624D\u80FD\u6709\u7684\u653E\u77E2\u7684\u51C6\u5907\u518D\u6B21\u9012\u6599\u6216\u8FDB\u884C\u4E0A\u8BC9\u3002\u6211\u4EEC\u5BF9\u4EE5\u4E0B\u79FB\u6C11\u548C\u7B7E\u8BC1\u9879\u76EE\u7686\u53EF\u8FDB\u884C\u8C03\u6863\uFF1A

service-appeal-item-1_1=\u6280\u672F\u79FB\u6C11
service-appeal-item-1_2=\u6295\u8D44\u79FB\u6C11
service-appeal-item-1_3=\u5BB6\u5EAD\u56E2\u805A\u79FB\u6C11
service-appeal-item-1_4=\u5B66\u751F\u7B7E\u8BC1
service-appeal-item-1_5=\u5DE5\u4F5C\u7B7E\u8BC1
service-appeal-item-1_6=\u8BBF\u95EE\u7B7E\u8BC1 

#appeal
service-appeal-title-2=\u52A0\u62FF\u5927\u79FB\u6C11\u7533\u8BC9
service-appeal-content-2a=\u52A0\u62FF\u5927\u79FB\u6C11\u7533\u8BF7\u5931\u8D25\uFF1F\u52A0\u62FF\u5927\u7B7E\u8BC1\u7533\u8BF7\u88AB\u62D2\u7B7E\uFF1F\u7533\u8BF7\u5BB6\u5EAD\u56E2\u805A\uFF08\u5C24\u5176\u662F\u592B\u59BB\u56E2\u805A\uFF09\u88AB\u62D2\u7B7E\uFF1F\u7EED\u67AB\u53F6\u5361\u6216\u7533\u8BF7\u65C5\u884C\u8BC1\u4EF6\u5931\u8D25\uFF0C\u5373\u5C06\u4E27\u5931\u52A0\u62FF\u5927\u6C38\u4E45\u5C45\u6C11\u8EAB\u4EFD\uFF1F\u6536\u5230\u9A71\u9010\u4EE4(Removal Order)\uFF0C\u9762\u4E34\u9063\u8FD4\uFF1F
service-appeal-content-2b=\u5F53\u60A8\u9762\u4E34\u4EE5\u4E0A\u4EE4\u4EBA\u6CAE\u4E27\u751A\u81F3\u7EDD\u671B\u7684\u60C5\u51B5\uFF0C\u60A8\u6709\u6743\u5229\u77E5\u9053\uFF0C\u5F53\u4E8B\u4EBA\u6709\u6743\u5411\u52A0\u62FF\u5927\u79FB\u6C11\u548C\u96BE\u6C11\u5EAD\u63D0\u51FA\u4E0A\u8BC9\uFF0C\u901A\u8FC7\u6CD5\u5EAD\u8046\u8BAF\u63A8\u7FFB\u4E4B\u524D\u6240\u5F97\u5230\u7684\u4E0D\u5229\u5224\u51B3\u3002
service-appeal-content-2c=\u6211\u4EEC\u4F1A\u4ED4\u7EC6\u7814\u7A76\u7533\u8BF7\u4EBA\u7684\u4E2A\u6848\uFF0C\u4ECE\u800C\u627E\u51FA\u80FD\u591F\u4E0A\u8BC9\u7684\u5408\u9002\u7406\u7531\uFF0C\u5E2E\u52A9\u7533\u8BF7\u4EBA\u5206\u6790\u4E0A\u8BC9\u7684\u53EF\u80FD\u6027\uFF0C\u6536\u96C6\u6709\u5229\u7684\u8BC1\u636E\u3002\u4ECE\u800C\u6709\u9488\u5BF9\u6027\u7684\u6307\u5BFC\u7533\u8BF7\u4EBA\u51C6\u5907\u6750\u6599\uFF0C\u5BF9\u6574\u4E2A\u4E0A\u8BC9\u51FA\u5EAD\u6709\u4E00\u4E2A\u5BA2\u89C2\u7684\u5206\u6790\u5E76\u5BF9\u80DC\u8BC9\u7387\u505A\u51FA\u7406\u6027\u7684\u9884\u4F30\uFF0C\u5408\u6CD5\u7684\u4EE3\u8868\u7533\u8BF7\u4EBA\u51FA\u5EAD\u8FA9\u62A4\u5E76\u5728\u6CD5\u5F8B\u5141\u8BB8\u7684\u8303\u56F4\u5185\u4E3A\u7533\u8BF7\u4EBA\u4E89\u53D6\u6700\u5927\u5316\u7684\u6743\u76CA\u3002\u6211\u4EEC\u53EF\u4EE5\u5E2E\u52A9\u5BA2\u6237\u505A\u51FA\u4EE5\u4E0B\u7533\u8BC9\uFF1A

service-appeal-item-2_1=\u5C45\u4F4F\u6743\u9650\u7533\u8BC9
service-appeal-item-2_2=\u62C5\u4FDD\u7533\u8BF7\u7533\u8BC9
service-appeal-item-2_3=\u9063\u8FD4\u4EE4\u7533\u8BC9
service-appeal-item-2_4=\u4EBA\u9053\u4E3B\u4E49\u7533\u8BC9
service-appeal-item-2_5=\u4FDD\u91CA\u8046\u8BAF